<?php

return [
    'gallery' => 'Галерея',
    'search' => 'Поиск',
    'architecture' => 'Архитектура',
    'individuals' => 'Личности',
    'events' => 'События',
    'previous' => 'Предыдущая',
    'next_page' => 'Следующая страница',
    'about' => 'О нас',
    'links' => 'Ссылки',
    'our_team' => 'Наша команда',
    'mrpark_description' => 'Программист. Студент филиала МГУ им. М. В. Ломоносова в г. Ташкенте.',
    'about_project' => 'О проекте',
    'about_quote' => 'Лучшее, что нам дает история, — это возбуждаемый ею энтузиазм.',
    'Goethe' => 'Иоганн Вольфганг Гёте',
    'about_text' => 'Проект рассматривает историю Ташкента в период с 1865 по 2017 годы.',
];
